{
    "news": [
        {
            "img": "https://goo.gl/P1KZjV",
            "title": "First voices over LHC dangers",
            "date": "22 August 2005",
            "description": "Some voices of sanity have seen over the noise to point on what is to be done in LHC.",
            "content": "For more than a year we have heard about the political issues regarding LHC arrangements. All those remarked obstacles related on economy and politics that were used, as claimed by some voices, to cover LHC's real danger which is their experiments and the chain reaction that might not be controllable."
        },
        {
            "img": "https://goo.gl/uZo67r",
            "title": "Gran Sasso and LHC: Neutrinos faster than light!",
            "date": "10 September 2008",
            "description": "Weeks after safety concerns new announcement: Neutrinos faster than light, explain experiment, image of neutrinos detector",
            "content": "For more than a year we have heard about the political issues regarding LHC arrangements. All those remarked obstacles related on economy and politics that were used, as claimed by some voices, to cover LHC's real danger which is their experiments and the chain reaction that might not be controllable. But today we are here cause a new announcement has been done by Pappos Papapopopopolos, LHC's spokesman, about "
        },
        {
            "img": "https://goo.gl/UwB95H",
            "title": "Experts claims LHC is safe",
            "date": "18 November 2008",
            "description": "Again LHC spokesman Papadopolo Pasmanododos has to defend publicly LHC safety.",
            "content": "For more than a year we have heard about the political issues regarding LHC arrangements. All those remarked obstacles related on economy and politics that were used, as claimed by some voices, to cover LHC's real danger which is their experiments and the chain reaction that might not be controllable. In this case mr. Paspopolos had to show results over safety experiments to calm things down, since -manifestacion- are to be celebrated by concerned civilians, the ony sanity in this situation."
        }
]
}