{
    "news": [
        {
            "img": "https://goo.gl/GLL8iP",
            "title": "Riots over LHC safety",
            "date": "20 February 2009",
            "description": "Geneva under siege. Some folks with common sense are trying to stop LHC's madness.",
            "content": "For more than a year we have heard about the political issues regarding LHC arrangements. All those remarked obstacles related on economy and politics that were used, as claimed by some voices, to cover LHC's real danger which is their experiments and the chain reaction that might not be controllable. Many people will call them insane, but YOU KNOW NOTHING! THAT SHITS IS DANGEROUS, WE ARE ABOUT TO DIE."
        },
        {
            "img": "https://goo.gl/MUbSBx",
            "title": "Gran Sasso and LHC: All was due to a wiring mistake",
            "date": "14 May 2009",
            "description": "Pasparepolos pomodopoulos again on stage",
            "content": "For more than a year we have heard about the political issues regarding LHC arrangements. All those remarked obstacles related on economy and politics that were used, as claimed by some voices, to cover LHC's real danger which is their experiments and the chain reaction that might not be controllable. In this case the problem it's not LHC safety, an issue that frankly concerns this reporter, but the shame of one of the biggest mistakes on recent physics history. Contrary to what many of you write on this blog, I'M NOT MAD JUST COMMON SENSE!!"
        },
        {
            "img": "https://goo.gl/GujQGm",
            "title": "Unstabilities on experiments",
            "date": "20 June 2099",
            "description": "Mereppolimos popopopopulus is trying, again, to explain unexplainable.",
            "content": "Some earthquakes near Geneva that had been logically related to bleck hole LHC's experiments, has centerd focus against LHC again. As an objective reporter I can say something to you my little fellas: The end of the world is near because no god would want it's creation to create thing only reserved for himself. Of course Papadopolos has pointed that there is no relation between earthquakes and LHC's..."
        }
]
}